<?php
return [
    [
        'in' => '<p>Мэр Днепра Борис Филатов отметил, что прямо сейчас парламент собирается голосовать за децентрализацию: непрозрачно и с нарушением прав территориальных громад.</p>
<p>Об этом он написал на своей странице в Facebook.</p>
<p>“Буквально сейчас парламент собирается голосовать за так называемую «децентрализацию».</p>
<p>Категорически против всё местное самоуправление, мэры, Европейский союз, наши немецкие и канадские партнеры.</p>
<p>Непрозрачно, в нарушении прав территориальных громад, без широкого общественного обсуждения, «слуги народа» хотят перекроить Конституцию.</p>
<p>Ну ок. Дерзайте.</p>
<p>Власть не вечна.</p>
<p>И вы скоро это узнаёте”, — написал Филатов.</p>
<p><img class="alignnone wp-image-18 size-full" src="https://picsum.photos/443/960" alt="" width="443" height="960" srcset="https://picsum.photos/443/960 443w, https://picsum.photos/138/300 138w" sizes="(max-width: 443px) 100vw, 443px"></p>',

        'out' => '<p>Мэр Днепра Борис Филатов отметил, что прямо сейчас парламент собирается голосовать за децентрализацию: непрозрачно и с нарушением прав территориальных громад.</p>
<p>Об этом он написал на своей странице в Facebook.</p>
<p>“Буквально сейчас парламент собирается голосовать за так называемую «децентрализацию».</p>
<p>Категорически против всё местное самоуправление, мэры, Европейский союз, наши немецкие и канадские партнеры.</p>
<p>Непрозрачно, в нарушении прав территориальных громад, без широкого общественного обсуждения, «слуги народа» хотят перекроить Конституцию.</p>
<p>Ну ок. Дерзайте.</p>
<p>Власть не вечна.</p>
<p>И вы скоро это узнаёте”, — написал Филатов.</p>
<p><amp-img class="alignnone wp-image-18 size-full amp-enforced-sizes" src="https://picsum.photos/443/960" alt="" width="443" height="960" srcset="https://picsum.photos/443/960 443w, https://picsum.photos/138/300 138w" layout="intrinsic"><noscript><img class="alignnone wp-image-18 size-full" src="https://picsum.photos/443/960" alt="" width="443" height="960" srcset="https://picsum.photos/443/960 443w, https://picsum.photos/138/300 138w" sizes="(max-width: 443px) 100vw, 443px"></noscript></amp-img></p>',
    ],

    [
        'in' => '<p>Количество квартирных краж, как правило, увеличивается во время сезона отпусков, выходных и праздничных дней. Именно в эти периоды люди выезжают за город, оставляя жилье без присмотра.</p>
<p>Условно квартирных воров, &#8220;домушников&#8221;, можно разделить на две категории – аматоры (наркоманы, шпана) и профессионалы, пишет в ФБ Вячеслав Воливач</p>
<p>Аматоров &#8211; подавляющее большинство. Как правило, они выбирают &#8220;легкую добычу&#8221;, то есть квартиру, которая не защищена дополнительными средствами – простенькая дверь и относительно дешевый замок, на нижних этажах &#8211; отсутствие решеток на окнах и балконах. Такие воры, попадая в квартиру, берут то, что легко унести и тут же продать. Например, деньги, золото, негабаритную бытовую технику и гаджеты. А есть воры-профессионалы, готовые в течение нескольких недель, а то и месяцев планировать ограбление жилья и жертва будет выбрана не случайно. Их обычно не смущает степень защиты и охраняемость объекта, они не полезут в первую попавшуюся квартиру ради кофеварки и ноутбука, их интересуют крупные суммы денег, драгоценности, антиквариат.</p>
<p>Как воры выбирают, какую квартиру ограбить? В первую очередь &#8220;домушник&#8221; присматривается. Преступники следят за окнами, обращают внимание на наличие освещения в окнах в вечернее время. Если в течение нескольких дней свет в квартире не зажигали – большая вероятность того, что хозяева уехали из города. В дневное время воры могут ходить вокруг дома, высматривая потенциальную жертву, оценивая, что откуда можно унести. Также исчерпывающим источником информации о жильцах, их достатке и графике работы, то есть отсутствия дома, могут стать соседи. Воры, представляясь работниками коммунальных служб или под предлогом соцопроса, заводят беседу с &#8220;бабушками на лавочке возле подъезда&#8221; или ходят по квартирам, ну а дальше дело техники – вор будет знать, что зимой вы купили жене шубу, в минувшем месяце отдыхали в Испании, а на эту неделю уехали на дачу. По такому же принципу преступники &#8220;прозванивают&#8221; квартиры. Телефонные звонки позволяют не только попасть на доверчивую разговорчивую соседку, но и вычислить время, в которое хозяина квартиры, которую они планируют ограбить, не бывает дома.</p>
<p>&#8220;Прозвон&#8221; – первый признак того, что квартиру планируют ограбить. Воры-профессионалы работают несколько иначе. Тщательно готовя ограбление, они точно знают за чем идут и где это лежит. Это так называемые рывковые кражи, от которых не всегда спасает даже охранная сигнализация. Охранная сигнализация не дает вору достаточно времени, чтобы что-то украсть, она создает ощущение дискомфорта на объекте и на объект полезут, только если будут точно знать за чем идут, где оно лежит, что это такое. Просто так не пойдут, это превентивная мера. Но охранная сигнализация &#8211; не панацея, так как есть замки, которые вскрываются за 30 секунд, дальше то, что под рукой, можно украсть в течение 40 секунд – за 1 минуту скрыться с объекта. При этом, даже самая оперативная группа, прибывшая за 2-3 минуты, не успеет никого задержать. Рывковые кражи происходят до минуты</p>
<p><iframe src="https://www.youtube.com/embed/0_fVqArvtWI" width="706" height="397" frameborder="0" allowfullscreen="allowfullscreen"></iframe></p>',
        'out' => '<p>Количество квартирных краж, как правило, увеличивается во время сезона отпусков, выходных и праздничных дней. Именно в эти периоды люди выезжают за город, оставляя жилье без присмотра.</p>
<p>Условно квартирных воров, “домушников”, можно разделить на две категории – аматоры (наркоманы, шпана) и профессионалы, пишет в ФБ Вячеслав Воливач</p>
<p>Аматоров – подавляющее большинство. Как правило, они выбирают “легкую добычу”, то есть квартиру, которая не защищена дополнительными средствами – простенькая дверь и относительно дешевый замок, на нижних этажах – отсутствие решеток на окнах и балконах. Такие воры, попадая в квартиру, берут то, что легко унести и тут же продать. Например, деньги, золото, негабаритную бытовую технику и гаджеты. А есть воры-профессионалы, готовые в течение нескольких недель, а то и месяцев планировать ограбление жилья и жертва будет выбрана не случайно. Их обычно не смущает степень защиты и охраняемость объекта, они не полезут в первую попавшуюся квартиру ради кофеварки и ноутбука, их интересуют крупные суммы денег, драгоценности, антиквариат.</p>
<p>Как воры выбирают, какую квартиру ограбить? В первую очередь “домушник” присматривается. Преступники следят за окнами, обращают внимание на наличие освещения в окнах в вечернее время. Если в течение нескольких дней свет в квартире не зажигали – большая вероятность того, что хозяева уехали из города. В дневное время воры могут ходить вокруг дома, высматривая потенциальную жертву, оценивая, что откуда можно унести. Также исчерпывающим источником информации о жильцах, их достатке и графике работы, то есть отсутствия дома, могут стать соседи. Воры, представляясь работниками коммунальных служб или под предлогом соцопроса, заводят беседу с “бабушками на лавочке возле подъезда” или ходят по квартирам, ну а дальше дело техники – вор будет знать, что зимой вы купили жене шубу, в минувшем месяце отдыхали в Испании, а на эту неделю уехали на дачу. По такому же принципу преступники “прозванивают” квартиры. Телефонные звонки позволяют не только попасть на доверчивую разговорчивую соседку, но и вычислить время, в которое хозяина квартиры, которую они планируют ограбить, не бывает дома.</p>
<p>“Прозвон” – первый признак того, что квартиру планируют ограбить. Воры-профессионалы работают несколько иначе. Тщательно готовя ограбление, они точно знают за чем идут и где это лежит. Это так называемые рывковые кражи, от которых не всегда спасает даже охранная сигнализация. Охранная сигнализация не дает вору достаточно времени, чтобы что-то украсть, она создает ощущение дискомфорта на объекте и на объект полезут, только если будут точно знать за чем идут, где оно лежит, что это такое. Просто так не пойдут, это превентивная мера. Но охранная сигнализация – не панацея, так как есть замки, которые вскрываются за 30 секунд, дальше то, что под рукой, можно украсть в течение 40 секунд – за 1 минуту скрыться с объекта. При этом, даже самая оперативная группа, прибывшая за 2-3 минуты, не успеет никого задержать. Рывковые кражи происходят до минуты</p>
<p><amp-iframe src="https://www.youtube.com/embed/0_fVqArvtWI" width="706" height="397" frameborder="0" allowfullscreen="" sandbox="allow-scripts allow-same-origin allow-presentation" layout="intrinsic" class="amp-wp-enforced-sizes"><span placeholder="" class="amp-wp-iframe-placeholder"></span><noscript><iframe src="https://www.youtube.com/embed/0_fVqArvtWI" width="706" height="397" frameborder="0"></iframe></noscript></amp-iframe></p>',
    ],

    [
        'in' => '<p><strong>У 2019 році в Дніпрі було виконано низку великих інфраструктурних проєктів. Серед них – капітальний ремонт верхньої частини Центрального мосту, будівництво скверу «Прибережний» на ж/м Перемога. Також торік було реконструйовано вул. Барикадну (від вул. Шолом-Алейхема до вул. Якова Самарського), вул. Байкальську (на ділянці від буд. № 9/21 (промислова зона) до вул. Журналістів). Також завершуються роботи з реконструкції вул. Короленка (від просп. Дмитра Яворницького до вул. Челюскіна). Про це під час пресконференції 13 січня повідомив заступник міського голови Дніпра Михайло Лисенко.</strong></p>
<blockquote><p>«Крім масштабних проєктів, у місті постійно виконуються поточні роботи. Так, у 2019 році на поточний ремонт автошляхів було виділено 570 млн грн, відремонтовано 650 тис. кв. м зруйнованого асфальтобетонного покриття на більш ніж 250 об’єктах. Проведено ремонт прибудинкових доріг і тротуарів понад 100 будинків», – зазначив Михайло Лисенко.</p></blockquote>
<p>Задля убезпечення дорожнього руху було встановлено майже 5 км колесовідбійного брусу по вул. Набережній Заводській, майже 2,5 тис. напрямних пішохідних огорож на просп. Слобожанському, вул. Калиновій, вул. Робочій, вул. Набережній Перемоги, вул. Янтарній тощо; встановлено 200 антипаркувальних стовпчиків, а також 1834 дорожні знаки. Крім цього, було побудовано 2 нових світлофорних об’єкти та відремонтовано п’ять існуючих.</p>
<blockquote><p>«Усі ці заходи дають можливість дійсно знизити кількість ДТП на дорогах міста. Наприклад, на ділянці від ж/м Червоний камінь до ж/м Парус щороку гинуло не менше 5 пішоходів. Встановлення пішохідної огорожі дозволило знизити цю цифру до нуля. А на Набережній Заводській до встановлення колесовідбійного брусу автівки виїжджали на зустрічну смугу та провокували ДТП, тепер ця проблема вирішена», – зазначив заступник міського голови.</p></blockquote>
<p>Протягом року проведено відновлення, модернізацію та поточний ремонт вуличного освітлення на 334 вулицях. Встановлено 10 251 світильник, з них 1319 – світлодіодні. Замінено 685 аварійних електроопор та 30 942 лампи. Також у Дніпрі у 2019-му було висаджено понад 10,5 тис. дерев і майже 64,5 тис. однорічних квітів. Що стосується сфери житлово-комунального господарства, то минулого року 43 ліфти було капітально відремонтовано, серед них 20 підйомників повністю замінено. У будинках міста капітально відремонтували 51 покрівлю – там замінили шифер на металочерепицю. На програму сприяння діяльності ОСББ торік було виділено 21,4 млн грн, за які виконано: поточний ремонт покрівель ( 25 будинків), заміна сантехсистем (13 будинків), ремонт вимощення (7 будинків), ремонт міжпанельних швів (5 будинків), ремонт під’їздів (5 парадних).</p>',
        'out' => '<p><strong>У 2019 році в Дніпрі було виконано низку великих інфраструктурних проєктів. Серед них – капітальний ремонт верхньої частини Центрального мосту, будівництво скверу «Прибережний» на ж/м Перемога. Також торік було реконструйовано вул. Барикадну (від вул. Шолом-Алейхема до вул. Якова Самарського), вул. Байкальську (на ділянці від буд. № 9/21 (промислова зона) до вул. Журналістів). Також завершуються роботи з реконструкції вул. Короленка (від просп. Дмитра Яворницького до вул. Челюскіна). Про це під час пресконференції 13 січня повідомив заступник міського голови Дніпра Михайло Лисенко.</strong></p>
<blockquote><p>«Крім масштабних проєктів, у місті постійно виконуються поточні роботи. Так, у 2019 році на поточний ремонт автошляхів було виділено 570 млн грн, відремонтовано 650 тис. кв. м зруйнованого асфальтобетонного покриття на більш ніж 250 об’єктах. Проведено ремонт прибудинкових доріг і тротуарів понад 100 будинків», – зазначив Михайло Лисенко.</p></blockquote>
<p>Задля убезпечення дорожнього руху було встановлено майже 5 км колесовідбійного брусу по вул. Набережній Заводській, майже 2,5 тис. напрямних пішохідних огорож на просп. Слобожанському, вул. Калиновій, вул. Робочій, вул. Набережній Перемоги, вул. Янтарній тощо; встановлено 200 антипаркувальних стовпчиків, а також 1834 дорожні знаки. Крім цього, було побудовано 2 нових світлофорних об’єкти та відремонтовано п’ять існуючих.</p>
<blockquote><p>«Усі ці заходи дають можливість дійсно знизити кількість ДТП на дорогах міста. Наприклад, на ділянці від ж/м Червоний камінь до ж/м Парус щороку гинуло не менше 5 пішоходів. Встановлення пішохідної огорожі дозволило знизити цю цифру до нуля. А на Набережній Заводській до встановлення колесовідбійного брусу автівки виїжджали на зустрічну смугу та провокували ДТП, тепер ця проблема вирішена», – зазначив заступник міського голови.</p></blockquote>
<p>Протягом року проведено відновлення, модернізацію та поточний ремонт вуличного освітлення на 334 вулицях. Встановлено 10 251 світильник, з них 1319 – світлодіодні. Замінено 685 аварійних електроопор та 30 942 лампи. Також у Дніпрі у 2019-му було висаджено понад 10,5 тис. дерев і майже 64,5 тис. однорічних квітів. Що стосується сфери житлово-комунального господарства, то минулого року 43 ліфти було капітально відремонтовано, серед них 20 підйомників повністю замінено. У будинках міста капітально відремонтували 51 покрівлю – там замінили шифер на металочерепицю. На програму сприяння діяльності ОСББ торік було виділено 21,4 млн грн, за які виконано: поточний ремонт покрівель ( 25 будинків), заміна сантехсистем (13 будинків), ремонт вимощення (7 будинків), ремонт міжпанельних швів (5 будинків), ремонт під’їздів (5 парадних).</p>',
    ],

    [
        'in' => '<p><strong>В Днепре появились камеры и тревожные кнопки. Во время происшествия с помощью устройства можно будет вызвать полицию.</strong></p>
<p>Об этом сообщает Днепровская панорама</p>
<figure class="wp-block-image size-full"><img class="wp-image-247935 lazy-loaded" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/960/1280" data-srcset="" /></figure>
<p>Как стало известно, в пяти точках города появились камеры с тревожными кнопками. Они фиксируют происходящее вокруг.</p>
<figure class="wp-block-image size-full"><img class="wp-image-247938 lazy-loaded" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/960/1280" data-srcset="" /></figure>
<p>Также, в случае чрезвычайной ситуации жители Днепра смогут вызвать полицию.</p>
<figure class="wp-block-image size-full"><img class="wp-image-247937 lazy-loaded" src="https://picsum.photos/704/576" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/704/576" data-srcset="" /></figure>
<p>Устройства установили на ж/м  Каменский и Ломовский (Фрунзенский 1 и 2), на Донецком шоссе 1, 3 и возле 134 школы по улице Шолохова.</p>',
        'out' => '<p><strong>В Днепре появились камеры и тревожные кнопки. Во время происшествия с помощью устройства можно будет вызвать полицию.</strong></p>
<p>Об этом сообщает Днепровская панорама</p>
<figure class="wp-block-image size-full"><amp-img class="wp-image-247935 lazy-loaded amp-enforced-sizes" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/960/1280" data-srcset="" width="960" height="1280" layout="intrinsic"><noscript><img class="wp-image-247935 lazy-loaded" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" width="960" height="1280"></noscript></amp-img></figure>
<p>Как стало известно, в пяти точках города появились камеры с тревожными кнопками. Они фиксируют происходящее вокруг.</p>
<figure class="wp-block-image size-full"><amp-img class="wp-image-247938 lazy-loaded amp-enforced-sizes" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/960/1280" data-srcset="" width="960" height="1280" layout="intrinsic"><noscript><img class="wp-image-247938 lazy-loaded" src="https://picsum.photos/960/1280" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" width="960" height="1280"></noscript></amp-img></figure>
<p>Также, в случае чрезвычайной ситуации жители Днепра смогут вызвать полицию.</p>
<figure class="wp-block-image size-full"><amp-img class="wp-image-247937 lazy-loaded amp-enforced-sizes" src="https://picsum.photos/704/576" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" data-lazy-type="image" data-src="https://picsum.photos/704/576" data-srcset="" width="704" height="576" layout="intrinsic"><noscript><img class="wp-image-247937 lazy-loaded" src="https://picsum.photos/704/576" alt="В Днепре установили видеокамеры с тревожными кнопками: улицы станут безопаснее (Фото)" width="704" height="576"></noscript></amp-img></figure>
<p>Устройства установили на ж/м  Каменский и Ломовский (Фрунзенский 1 и 2), на Донецком шоссе 1, 3 и возле 134 школы по улице Шолохова.</p>',
    ],

    [
        'in' => '<div class="" data-block="true" data-editor="1pk9f" data-offset-key="70k2i-0-0">
<div class="_1mf _1mj" data-offset-key="70k2i-0-0"><span data-offset-key="70k2i-0-0"><span data-text="true">В Днепре на ул. Владимира Мономаха появились новые антипарковочные столбики. </p>
<p>Теперь любители припарковаться на тротуаре не смогут даже к ним приблизится, так как их установили чётко по периметру.</span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="edfpa-0-0">
<div class="_1mf _1mj" data-offset-key="edfpa-0-0"><span data-offset-key="edfpa-0-0"><span data-text="true"><br />Хотя некоторые водители умудряются вырывать столбики &#8220;с корнями&#8221;, чтобы заехать на тротуар.</span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="4l6rv-0-0">
<div class="_1mf _1mj" data-offset-key="4l6rv-0-0"><span data-offset-key="4l6rv-0-0">&nbsp;</span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="a33bs-0-0">
<div class="_1mf _1mj" data-offset-key="a33bs-0-0"><span data-offset-key="a33bs-0-0"><span data-text="true">Фото &#8211; Urban Dnipro</span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="eceta-0-0">
<div class="_1mf _1mj" data-offset-key="eceta-0-0"><span data-offset-key="eceta-0-0">&nbsp;</span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="d4rer-0-0">
<div class="_1mf _1mj" data-offset-key="d4rer-0-0"><span data-offset-key="d4rer-0-0"><span data-text="true">Подписывайтесь на <a href="/admin/argentum/news/news/4462/facebook.com/dneproperatyvnyi">Днепр оперативный</a></span></span><span data-offset-key="d4rer-2-0"><span data-text="true">, читайте новости в&nbsp;<a href="https://t.me/dneproperativnyj">Телеграмме</a></span></span></div>
</div>',
        'out' => '<div class="" data-block="true" data-editor="1pk9f" data-offset-key="70k2i-0-0">
<div class="_1mf _1mj" data-offset-key="70k2i-0-0"><span data-offset-key="70k2i-0-0"><span data-text="true">В Днепре на ул. Владимира Мономаха появились новые антипарковочные столбики. 
<p>Теперь любители припарковаться на тротуаре не смогут даже к ним приблизится, так как их установили чётко по периметру.</p></span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="edfpa-0-0">
<div class="_1mf _1mj" data-offset-key="edfpa-0-0"><span data-offset-key="edfpa-0-0"><span data-text="true"><br>Хотя некоторые водители умудряются вырывать столбики “с корнями”, чтобы заехать на тротуар.</span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="4l6rv-0-0">
<div class="_1mf _1mj" data-offset-key="4l6rv-0-0"><span data-offset-key="4l6rv-0-0"> </span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="a33bs-0-0">
<div class="_1mf _1mj" data-offset-key="a33bs-0-0"><span data-offset-key="a33bs-0-0"><span data-text="true">Фото – Urban Dnipro</span></span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="eceta-0-0">
<div class="_1mf _1mj" data-offset-key="eceta-0-0"><span data-offset-key="eceta-0-0"> </span></div>
</div>
<div class="" data-block="true" data-editor="1pk9f" data-offset-key="d4rer-0-0">
<div class="_1mf _1mj" data-offset-key="d4rer-0-0"><span data-offset-key="d4rer-0-0"><span data-text="true">Подписывайтесь на <a href="/admin/argentum/news/news/4462/facebook.com/dneproperatyvnyi">Днепр оперативный</a></span></span><span data-offset-key="d4rer-2-0"><span data-text="true">, читайте новости в <a href="https://t.me/dneproperativnyj">Телеграмме</a></span></span></div>
</div>',
    ],
];
